{
  "desarrollo": [
    { "id": "1","icon": "fas fa-database","title1":" Backend:", "title": "Cree sus soluciones en arquitecturas sólidas, robustas y escalables utilizando lenguajes de programación como Javascript, Kotlin, Node.js, Python." },
    { "id": "2","icon": "fas fa-cogs", "title1":"Infraestructura:", "title": "Escale más rápido, desarrolle de manera más eficiente y concéntrese en su negocio principal con computación en la nube como AWS, Google Cloud y Firebase." },
    { "id": "3",
      "icon": "fas fa-server", "title1":"Almacenamiento:",
      "title": "Realice migraciones rápidamente, acceda fácilmente a sus datos. Usando MySQL, Postgres; MongoDB, DynamoDB, Firestore, ElasticSearch y Redis."},
    {"id": "4",
      "icon": "fas fa-cloud","title1":"Dev Ops:",
      "title": "Haga que la propiedad de las aplicaciones sea la norma y reduzca el tiempo de comercialización con herramientas como Docker, Kubernetes, Jenkins, Github, Bitbucket, JIRA y Slack."
    },
    {
      "id": "5",
      "icon": "fas fa-code", "title1":"Frontend:",
      "title": "Obtenga un diseño receptivo perfecto en píxeles que garantiza una experiencia de usuario agradable utilizando HTML, CSS/SASS, Material Design, JavaScript, React, Redux, Angular, RxJs."
    },
    { "id": "6",
      "icon": "fas fa-mobile","title1":"Móvil:",
      "title": "Cree increíbles aplicaciones multiplataforma, con tecnologías híbridas y nativas como Objective C y Swift para iOS, Java y Kotlin para Android, Flutter y React Native para ambas plataformas."
    }
    
    
  ],
  "viralizacion": [
    {
      "id": 1,
      "title": "Organización de la información.",
      "icon": "fas fa-book"
    },
    {
      "id": 2,
      "title": "Activación de las redes sociales de la marca.",
      "icon": "fas fa-calendar-check"
    },
    {
      "id": 3,
      "title": "Creación de la estrategia del tráfico a conseguir.",
      "icon": "fas fa-file"
    },{
      "id": 4,
      "title": "Hub Social 2.0 con Twitteros en vivo",
      "icon": "fab fa-twitter"
    },{
      "id": 5,
      "title": "Tráfico en Twitter, Youtube, TikTok, Instagram, Facebook",
      "icon": "fas fa-rss"
    },{
      "id": 6,
      "title": "Velocidad de posteo para crear un trending topic.",
      "icon": "fas fa-hashtag"
    }
  ],
  "marketing": [
    { "active": true, "title": "Editorial: elaboramos la redacción de cada palabra y párrafo" },
    { "active": true, "title": "Content Social Manager: elaboramos la estrategia de actuación" },
    { "active": true, "title": "Arte: Al estilo DaVinci volamos para crear arte en tu marca" },
    { "active": true, "title": "Diseño: diseñamos en todos los formatos para las plataformas sociales" },
    { "active": true, "title": "Video Edición: creamos contenido para todos las redes sociales" },
    { "active": true, "title": "Posteo: creamos el plan social de marca y ejecutamos las acciones" }
  ],
  "integrations": [
    "/assets/img/about/1.png",
    "/assets/img/about/5.png",
    "/assets/img/about/4.png",
    "/assets/img/about/3.png",
    "/assets/img/about/2.png",
    "/assets/img/about/6.png",
    "/assets/img/about/7.png"
  ]
}